lang = {
        'name': "Название",
        'type_': 'Тип базы',
        'price': 'Цена',
        'short_name': 'Краткое имя',
        'count': 'Количество',
        'about': 'Информация',
        'add_product': 'Добавить (блюдо, услугу)',
        'add_table': 'Добавить стол',
        "add_type": 'Добавить категорий',
        'workers': 'Работники',
        'get_sum': 'Счет',
        'from': 'С:',
        'to': 'По:',
        'close_account': 'Закрыть счёт',
        'worker': 'Официант : ',
        'sure': 'Вы уверены в своих действиях ?'
}

